{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "chua-co-quyet-dinh-cach-chuc-truong-pho-hat-kiem-lam-vu-pha-rung-son-tra-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "chua-co-quyet-dinh-cach-chuc-truong-pho-hat-kiem-lam-vu-pha-rung-son-tra-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/haichau/2016_03_08/infonet_pha_rung_son_tra_anh52.jpg", 
    "title": "Chưa có quyết định cách chức Trưởng, Phó Hạt Kiểm lâm vụ phá rừng Sơn Trà!", 
    "url": "http://infonet.vn/chua-co-quyet-dinh-cach-chuc-truong-pho-hat-kiem-lam-vu-pha-rung-son-tra-post192902.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "Chưa có quyết định cách chức Trưởng, Phó Hạt Kiểm lâm vụ phá rừng Sơn Trà!<p style=\"text-align: justify;\">Sáng 8/3, trả lời PV Infonet về việc kỷ luật cách chức Hạt trưởng, Phó hạt trưởng Hạt kiểm lâm liên quận Sơn Trà – Ngũ Hành Sơn (Hạt KLST) như Bí thư Thành ủy Đà Nẵng Nguyễn Xuân Anh đã chỉ đạo do để xảy ra vụ phá rừng Sơn Trà, ông Ngô Văn Quang, Chánh Văn phòng Sở NN-PTNT Đà Nẵng cho hay, Giám đốc Sở Nguyễn Phú Ban đã giao cho Phó Giám đốc Sở Trần Viết Phương phụ trách mảng lâm nghiệp trực tiếp xử lý.</p><p style=\"text-align: justify;\">Trao đổi với Infonet vào buổi sáng cùng ngày, Phó Giám đốc Sở NN-PTNT Đà Nẵng Trần Viết Phương cho hay, để tiến hành xử lý kỷ luật cách chức đối với Hạt trưởng Trần Văn Thanh, Phó hạt trưởng Lê Phước Bảy của Hạt KLST, lãnh đạo Sở đang chỉ đạo Chi cục Kiểm lâm Đà Nẵng có các văn bản theo đúng quy trình thủ tục. </p><p style=\"text-align: justify;\">“Vì có liên quan đến con người nên trên cơ sở chỉ đạo chung của lãnh đạo TP thì các thủ tục cần phải làm chặt chẽ. Hiện đang tiến hành kiểm điểm, rồi Hội đồng kỷ luật họp này kia theo đúng quy trình đã được Luật Công chức quy định!” – ông Trần Viết Phương nói.</p><p style=\"text-align: justify;\">Ông không cho biết đến khi nào mới kết thúc các quy trình thủ tục như vừa nêu để ra quyết định xử lý kỷ luật mà chỉ nhắc lại thông tin được Infonet đưa cách đây mấy hôm là Chi cục Kiểm lâm Đà Nẵng đã tạm đình chỉ công tác đối với hai ông Trần Văn Thanh, Lê Phước Bảy; điều động Phó Chi cục trưởng Lê Văn Nhì kiêm phụ trách Hạt KLST, ông Nguyễn Đức Dũng, Phó phòng Tổ chức – Xây dựng lực lượng của Chi cục về làm Phó Hạt trưởng KLST. </p><p style=\"text-align: justify;\">Trước đó, chiều 7/3, PV Infonet cũng liên hệ với Chánh Thanh tra TP Đà Nẵng, ông Nguyễn Bá Sơn, để tìm hiểu UBND TP Đà Nẵng đã giao nhiệm vụ cho Thanh tra Đà Nẵng tiến hành tổng thanh tra, rà soát các vấn đề liên quan đến kiểm lâm, quản lý, bảo vệ rừng, sử dụng đất ở bán đảo Sơn Trà được Bí thư Thành ủy Đà Nẵng Nguyễn Xuân Anh chỉ đạo tại cuộc họp chiều 3/3 như thế nào?</p><p style=\"text-align: justify;\">Tuy nhiên, ông Nguyễn Bá Sơn cho hay, đến thời điểm đó ông vẫn chưa được UBND TP Đà Nẵng gọi lên hay có văn bản cụ thể giao cho Thanh tra Đà Nẵng tiến hành nhiệm vụ như vừa nêu trên. “Chúng tôi cũng đang chờ chỉ đạo nhưng chưa thấy. Chắc là sau khi họp xong, Văn phòng Thành ủy phải làm thông báo kết luận ý kiến chỉ đạo của Bí thư Thành ủy, rồi chuyển cho UBND TP. Trên cơ sở đó UBND TP mới triển khai được chứ!” – ông Nguyễn Bá Sơn cho hay.</p><p class=\"author\"><strong>HẢI CHÂU </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "chua-co-quyet-dinh-cach-chuc-truong-pho-hat-kiem-lam-vu-pha-rung-son-tra-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}