{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "phat-lo-dia-dao-tu-thoi-chien-tranh-o-cua-tung-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "phat-lo-dia-dao-tu-thoi-chien-tranh-o-cua-tung-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/thanhhuyen/2016_03_07/dia_dao.jpg", 
    "title": "Phát lộ địa đạo từ thời chiến tranh ở Cửa Tùng", 
    "url": "http://infonet.vn/phat-lo-dia-dao-tu-thoi-chien-tranh-o-cua-tung-post192781.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "Phát lộ địa đạo từ thời chiến tranh ở Cửa Tùng<p>Ngày 1/3, ông Nguyễn Hữu Thắng, Giám đốc Sở Văn hóa Thể thao và Du lịch Quảng Trị, cho biết ngành chức năng đang nghiên cứu, lập hồ sơ để đánh giá về giá trị, phương án bảo tồn địa đạo mới phát lộ ở thị trấn Cửa Tùng, huyện Vĩnh Linh. Trong lúc đào móng để xây dựng công trình Đồn biên phòng Cửa Tùng, các công nhân xây dựng phát hiện địa đạo sâu dưới đất khoảng 4-5 mét. Địa đạo này ước rộng khoảng một mét, cao 1,2 mét và chưa xác định chiều dài.</p><p>“Cùng phát hiện còn có một mâm đồng, một nồi nấu nước có xác cây chè xanh bên trong và một số dấu hiệu cho thấy có hài cốt”, ông Thắng cho hay.</p><p>Ngành văn hóa tỉnh đã bảo vệ hiện trường, thu thập thông tin. Nhận định ban đầu đây là địa đạo của lực lượng công an vũ trang, được đào vào những năm 1965-1967 để bám trụ chiến đấu khi Mỹ leo thang ném bom miền Bắc. Hiện, ở địa phương vẫn còn một số người biết về địa đạo này và đều cao tuổi.</p><p>Địa đạo vừa phát lộ nằm ở cửa biển Cửa Tùng, hạ nguồn con sông Bến Hải từng làm giới tuyến tạm thời vào năm 1954. Cách địa đạo khoảng 50 mét về phía cửa biển là bến đò A, nơi tập kết để chuyển người, vũ khí và lương thực vượt sông Bến Hải vào nam chiến đấu, hoặc tiếp viện cho đảo tiền tiêu Cồn Cỏ.</p><p>Cách địa đạo vũ trang vừa phát lộ không xa là hai địa đạo nhân dân. “Chúng tôi có nguyện vọng xây dựng lại một cửa hầm để ghi nhận công lao của lực lượng công an vũ trang, giáo dục lịch sử cho con cháu”, thượng tá Cao Xuân Nam, Chính trị viên đồn biên phòng Cửa Tùng nói.Hiện, công trình xây dựng phía trên địa đào này đã tạm dừng thi công.</p><p>Trong những năm 1965-1968, khi Mỹ mở rộng chiến tranh phá hoại ra miền Bắc, nhất là vùng đất địa đầu giới tuyến như Vĩnh Linh, người dân đã sáng tạo nên hệ thống 114 địa đạo, làng hầm khắp 15 xã, thị trấn vùng biển.</p><p>Hệ thống làng hầm này giúp quân và dân Vĩnh Linh trú ẩn hiệu quả trước sức mạnh của không quân Mỹ và trở thành một tầm cao về quân sự, kiến trúc, nghệ thuật khi chuyển hẳn cuộc sống xuống lòng đất.</p><p>Tháng 1/2015, hệ thống làng hầm Vĩnh Linh và địa đạo Vịnh Mốc được nâng cấp thành di tích quốc gia đặc biệt.</p><p><strong>Nguồn Tienphong.vn</strong></p><p class=\"author\"><strong> </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "phat-lo-dia-dao-tu-thoi-chien-tranh-o-cua-tung-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}