{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "loi-chuc-83-hay-y-nghia-ngan-gon-nhat-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "loi-chuc-83-hay-y-nghia-ngan-gon-nhat-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/thanhhuyen/2016_03_07/thiep_83.jpg", 
    "title": "Lời chúc 8/3 hay, ý nghĩa, ngắn gọn nhất", 
    "url": "http://infonet.vn/loi-chuc-83-hay-y-nghia-ngan-gon-nhat-post192798.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "Lời chúc 8/3 hay, ý nghĩa, ngắn gọn nhất<p><em></em></p><p>8/3 đến rồi. Hãy dành tặng cho người phụ nữ mà bạn yêu thương, trân trọng một lời chúc hay và ý nghĩa mà Infonet chia sẻ nhé!</p><p>- Hôm nay mùng 8/3, con chúc mẹ luôn luôn mạnh khỏe, ngày càng trẻ đẹp và sẽ mãi là người mẹ tuyệt vời nhất của con.</p><p>- Mẹ ơi, 8-3 này chắc con không về nhà được. Con nhớ mẹ, và con mong mẹ sẽ có một ngày 8-3 với hoa, và một bữa ăn ngon của bố!</p><p>- Nhân ngày 8-3, con chúc mẹ luôn vui vẻ-sức khoẻ dồi dào-luôn xinh đẹp trong mắt bố con và mọi người.</p><p>- Mẹ à, mẹ là món quà quý giá nhất mà ông trời đã ban cho con. Con kính chúc mẹ sống lâu trăm tuổi và mãi là ng mẹ tốt nhất của chúng con! Con yêu mẹ!</p><p>- Chúc em một ngày thật nhiều niềm vui và hạnh phúc hơn những ngày khác. Ở bên em 365 ngày trong năm đều là những ngày thật ngọt ngào với anh. Mãi mãi yêu em.</p><p> </p><p>- Chúc em khỏe – trẻ – đẹp, luôn vui vẻ và hồn nhiên, mãi mãi là người anh yêu nhất trong cuộc đời anh!</p><p>- Vợ yêu của anh à. Anh thật sự là người đàn ông may mắn vì có em ở bên, quan tâm và lo lắng cho anh. Anh yêu em nhiều lắm, anh sẽ cố gắng để em luôn vui và hạnh phúc.</p><p> </p><p> </p><p>– Con cảm ơn cô! Cô không chỉ cho con kiến thức mà còn dạy con cách làm người, biết thương yêu, giúp đỡ người khác. Con mong cô luôn mạnh khỏe để dìu dắt chúng con. Chúc cô 8/3 thật vui vẻ và tràn đầy hạnh phúc.</p><p>– Nhân ngày 8/3 em gửi lời chúc tốt đẹp nhất tới cô, người mà con luôn luôn kính trọng và yêu mến. Mong rằng cô luôn khỏe mạnh và có nhiều niềm vui trong cuộc sống.</p><p>– Em chúc cô giáo luôn mạnh khoẻ, trẻ trung, zui tính, luôn luôn giữ vững niềm tin và ngày càng nâng cao sự… dũng cảm trước những đứa học trò nghịch như quỷ sứ bọn em. Happy Women’s day!</p><p>– Chúc mừng cô nhân ngày 8/3. Chúc các cô thật nhiều sức khỏe, niềm vui và hạnh phúc. Kính tặng cô những bông hoa tươi thắm nhất!</p><p> </p><p>- Nhân dịp 8-3 tôi xin gửi tới tất cả phụ nữ trên toàn thế giới những lời chúc mừng tốt đẹp nhất! Chúc cho phụ nữ ngày càng xinh đẹp thành công hơn trong cuộc sống!</p><p>- Ngày 8-3 chúc chị em phụ nữ luôn thành công trong cuộc sống! Chúc bạn luôn duyên dáng và xinh đẹp trong mắt các cánh mày râu</p><p class=\"author\"><strong>Sưu tầm </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "loi-chuc-83-hay-y-nghia-ngan-gon-nhat-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}