{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "60-phut-cuu-nguoi-dot-quy-phuc-hoi-hoan-toan-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "60-phut-cuu-nguoi-dot-quy-phuc-hoi-hoan-toan-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/ngohuyen/2016_03_06/Infonet__1086438.JPG", 
    "title": "", 
    "url": "http://infonet.vn/60-phut-cuu-nguoi-dot-quy-phuc-hoi-hoan-toan-post192737.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "\n\t60 phút cứu người đột quỵ phục hồi hoàn toàn | Infonet\n<p> </p><p style=\"text-align: justify;\">Trao đổi về điều kỳ diệu này, PGS.TS Lê Văn Trường, Chủ nhiệm khoa Can thiệp tim mạch, Bệnh viện TƯQĐ 108 cho biết:  Đột quỵ là tình trạng não bị tổn thương do bệnh của mạch máu não hoặc bệnh tim làm tắc mạch.</p><p style=\"text-align: justify;\">Điều đáng lo ngại là, do áp lực của cuộc sống, bệnh gia tăng ngày càng nhiều thậm chí gặp ở cả người trẻ dưới 30 tuổi. Bệnh thường xảy ra đột ngột với các triệu chứng: tê bì hoặc yếu nửa người, nửa mặt; ý thức u ám, lẫn lộn; mất thị lực một bên hoặc cả hai bên mắt; đi lại khó khăn….</p><p style=\"text-align: justify;\">PGS Trường cũng nhấn mạnh, đột quỵ não là nguyên nhân gây tử vong đứng hàng thứ ba (sau bệnh tim mạch và ung thư), cướp đi sinh mạng của gần 11.000 người/năm. Để cứu bệnh nhân đột quỵ não là chạy đua với thời gian của các bác sĩ và người nhà bệnh nhân. </p><p style=\"text-align: justify;\">“Với bệnh nhân đột quỵ, cần luôn luôn ghi nhớ: <strong>thời gian là não</strong><strong> </strong>(các nơ-ron thần kinh trong bộ não của chúng ta quý giá như thế nào thì thời gian lúc này quý như thế). Bởi mỗi phút qua đi là hàng triệu tế bào não của bệnh nhân bị chết hoặc đe dọa sự sống do thiếu oxy” – GS Trường nói. </p><p style=\"text-align: justify;\">Nhận rõ được điều quan trọng này, bệnh viện TW Quân đội 108 đã thành lập một nhóm làm việc cấp cứu đột quỵ não gồm 4 chuyên khoa cấp cứu, chẩn đoán hình ảnh, đột quỵ và can thiệp mạch thần kinh hoạt động 24/7. Thông thường trong vòng 1-1,5 giờ, bệnh nhân  không chỉ được cấp cứu, xét nghiệm, chẩn đoán, mà còn được can thiệp xử lý xong đoạn mạch bị tắc để tái lưu thông máu não. </p><p style=\"text-align: justify;\">Được biết, sau 2 tháng thành lập nhóm cấp cứu đột quỵ, Bệnh viện TW QĐ 108 đã tiếp nhận và xử lý cấp cứu cho 20 bệnh nhân từ Hà Nội và các tỉnh lân cận. Trong số này phải kể đến bệnh nhân Nguyễn Thị N. 45 tuổi (Hải Dương) bị bệnh van tim đột ngột liệt nửa người trái, ý thức chậm chạp và kích thích vật vã do thiếu oxy não. </p><p style=\"text-align: justify;\">Ngay lập tức gia đình đưa bệnh nhân đến bệnh viện TƯQĐ 108 Hà Nội cấp cứu, đồng thời gọi điện thông báo tình hình bệnh nhân. Sau 2 giờ di chuyển tới nơi, bệnh nhân lập tức được  nhóm cấp cứu xử lý cấp tốc. </p><p style=\"text-align: justify;\">“Bệnh nhân được xác định chẩn đoán là đột quỵ nhồi máu não cấp giai đoạn sớm do cục máu đông di chuyển từ tim lên não làm tắc động mạch cảnh bên phải. Bệnh nhân được can thiệp nội mạch kịp thời sau 30 phút nhập viện và sau 45 phút cục máu đông trong lòng động mạch não được hút ra, các dấu hiệu liệt và tê bì nửa người trái của bệnh nhân biến mất ngay trên bàn can thiệp mạch, vận động và cảm giác phục hồi hoàn toàn sau 6 giờ”- PGS Trường nói. </p><p style=\"text-align: justify;\"><strong>6  giờ vàng <br/>\n</strong></p><p style=\"text-align: justify;\">PGS.TS. Lê Văn Trường nhấn mạnh, kết quả điều trị đột quỵ não phần lớn  nhờ sự nhận thức của gia đình bệnh nhân trong việc kịp thời đưa bệnh nhân đi cấp cứu. </p><p style=\"text-align: justify;\">“Trong cấp cứu điều trị đột quỵ nhồi máu não thường có câu, “thời gian là não” - có nghĩa mất thời gian là mất não. Thời gian điều trị có hiệu quả đối với bệnh nhân đột quỵ trong 6 giờ đồng hồ đầu tiên sau đột quỵ, tuy nhiên kết quả sẽ giảm dần từ giờ thứ 1 đến giờ thứ 6. </p><p style=\"text-align: justify;\">Trong 1 - 3 giờ đầu: bệnh nhân phục hồi trở về với cuộc sống bình thường đạt tỷ lệ cao; từ 4 - 6 giờ: bệnh nhân được cứu sống nhưng để lại di chứng nặng: liệt, khó nói, khó nuốt, đau đớn, không tự vận động được…. Còn từ 6 - 8 giờ: tỷ lệ rất nhỏ có cơ hội sống” – PGS Trường nhấn mạnh/</p><p style=\"text-align: justify;\">Tuy nhiên, PGS Trường cũng ái ngại khi trên thực tế, không phải người dân nào cũng nhận thức đầy đủ biểu hiện của đột quỵ, chính vì vậy, sự chậm trễ trong cấp cứu đã khiến nhiều bệnh nhân bỏ lỡ cơ hội sống, hoặc để lại di chứng nặng nề ảnh hưởng đến sức khỏe đời sống. </p><p style=\"text-align: justify;\">Ví như mới đây, khoa tiếp nhận một bệnh nhân đột quỵ tắc mạch máu não chuyển từ tuyến dưới lên. Sau khoảng 4 giờ đồng hồ cấp cứu ở tuyến dưới không hiệu quả, cùng các thủ tục chuyển tuyến phức tạp khiến bệnh nhân chỉ còn cơ hội giữ lại sự sống nhưng rất khó phục hồi tàn phế.</p><p style=\"text-align: justify;\">PGS. TS. Lê Văn Trường nhấn mạnh, điều trị đột quỵ luôn là điều trị tối khẩn cấp. Việc điều trị sớm sẽ giúp bệnh nhân trở về cuộc sống đời thường sau 7 – 30 ngày mà không bị di chứng tàn phế.</p><p class=\"author\"><strong>N. Huyền </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "60-phut-cuu-nguoi-dot-quy-phuc-hoi-hoan-toan-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}