{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "loi-chuc-83-bang-tieng-anh-hay-nhat-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "loi-chuc-83-bang-tieng-anh-hay-nhat-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/thanhhuyen/2016_03_07/83_tieng_Anh.jpg", 
    "title": "Lời chúc 8/3 bằng tiếng Anh hay nhất", 
    "url": "http://infonet.vn/loi-chuc-83-bang-tieng-anh-hay-nhat-post192796.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "Lời chúc 8/3 bằng tiếng Anh hay nhất<p>- Every Home,Every Heart, Every Feeling,Every Moment Of happiness is incomplete without you, Only you can complete this world. Happy Women’s Day!<br/>\n<br/>\n<em>(Mọi gia đình, mọi trái tim, mọi cảm xúc, mọi thời khắc hạnh phúc sẽ chẳng thể hoàn hảo nếu thiếu mẹ. Chỉ có mẹ mới có thể biến thế giới của con trở nên hoàn thiện. Chúc mẹ ngày 8/3 vui vẻ!)</em><br/>\n<br/>\n- A beautiful woman, a great friend and a wonderful mother. You are all this to me and much more… I feel so lucky and proud to have a mom like you.<br/>\n<br/>\n<em>(Không chỉ là một người phụ nữ xinh đẹp, một người bạn tốt mà còn là một người mẹ tuyệt vời. Mẹ là tất cả đối với con. Con cảm thấy thật may mắn và tự hào khi được là con của mẹ.)</em><br/>\n<br/>\n-  I make this to give it to the most special woman in my life. Love you mom!<br/>\n<br/>\n<em>(Con làm nó để dành tặng cho người phụ nữ tuyệt vời nhất trong cuộc đời con. Con yêu mẹ!)</em><br/>\n<br/>\n- Sending you wishes to say you blossom up the world around me! Happy Women’s Day!<br/>\n<br/>\n<em>(Gửi em những lời chúc tốt đẹp nhất để nói rằng em đã làm rực rỡ thế giới xung quanh anh như thế nào. Chúc em ngày 8/3 hạnh phúc!)</em><br/>\n<br/>\n- This is just my way of saying that you are a very special Woman in my life! Thanks!<br/>\n<br/>\n<em>(Anh chỉ muốn nói rằng em là người phụ nữ tuyệt vời nhất trong cuộc đời anh. Cảm ơn em!)</em><br/>\n<br/>\n- Just wanted to thank you from bottom of my heart for all things you do! Happy Womens Day!<br/>\n<br/>\n<em>(Anh muốn cảm ơn em từ tận đáy lòng vì tất cả những điều em đã làm cho anh. Chúc em ngày 8/3 hạnh phúc!)</em><br/>\n<br/>\n-  No matter from which angle. I look at you . You appear to be an angel and Women’s Day is the perfect to say: I am so lucky to have you in my life.<br/>\n<em><br/>\n(Bất cứ khi nào trong mắt anh, em cũng như một thiên thần và ngày Quốc tế phụ nữ là dịp hoàn hảo để anh có thể nói rằng: Anh thật vô cùng may mắn khi có em trong cuộc đời!) </em><br/>\n<br/>\n-  We may not be able to see each other or listen to each other often. But thoughts of you fill my heart with fond memories of the times we have spent together. Thinking of you!<br/>\n<em><br/>\n(Chúng ta có thể không thường xuyên gặp nhau hoặc lắng nghe nhau thường xuyên. Nhưng những suy nghĩ về em đều lấp đầy trái tim anh với những kỷ niệm hạnh phúc mà chúng ta đã từng có. Giờ đây anh đang nghĩ đến em! )</em><br/>\n<br/>\n- Through the years, I have shared so much with you, both bitter and sweet. You have been such a comfort to me, helping me in every way, and all I wanna say today is: I treasure you close to my heart.<br/>\n<br/>\n<em>(Nhiều năm trôi qua, anh đã chia sẻ với em rất nhiều, cả những đắng cay và ngọt ngào. Em thật dịu dàng với anh, luôn giúp anh bằng mọi cách, và tất cả những điều anh muốn nói ngày hôm nay đó là: Anh trân trọng em từ tận đáy lòng.)</em><br/>\n<br/>\n-  Happy Women’s Day to the one who has stolen my heart!<br/>\n<br/>\n<em>(Chúc người đã đánh cắp trái tim tôi một ngày 8/3 thật hạnh phúc)</em><br/>\n<br/>\n-  Side by side or miles apart, you are always on my mind and close to my heart!<br/>\n<em><br/>\n(Dù chúng ta gần hay xa cách, em vẫn luôn xuất hiện trong tâm trí anh, ngay cạnh trái tim anh)</em><br/>\n<br/>\n- The best place in the world for me is… by your side! I love you!<br/>\n<br/>\n<em>(Nơi tuyệt vời nhất trên thế giới đối với anh là bên cạnh em. Anh yêu em)</em><br/>\n<br/>\n- My world is beautiful because of you and I wish to spend the rest of my life loving you. I love you forever!<br/>\n<br/>\n<em>(Thế giới của anh thật tươi đẹp vì có em và anh muốn dành phần đời còn lại để yêu em. Yêu em mãi mãi)</em><br/>\n<br/>\n- With you by my side, I’ve found all that I’ve been waiting for! I couldn’t have asked for more… I love you.<br/>\n<br/>\n<em>(Có em bên cạnh, anh đã nhận ra điều anh vẫn hằng chờ đợi. Anh không thể mong gì hơn ở em... Anh yêu em)</em><br/>\n<br/>\n- Holding your hands, feeling the warmth of our togetherness, sharing sweet secrets of love. Sweetheart, with you every moment seems like an everlasting dream. I love you!<br/>\n<br/>\n<em>(Nắm tay em, cảm nhận hơi ấm, chia sẻ những bí mật tình yêu ngọt ngào. Em yêu, ở bên em, mọi khoảnh khắc giống như một giấc mơ dài bất tận. Anh yêu em.)</em><br/>\n<br/>\n- Feel special, unique, on top of the world..its your day!! Happy Womens Day my girl.<br/>\n<br/>\n<em>(Hãy cảm thấy mình đặc biệt, duy nhất và hạnh phúc vào ngày của bạn nhé cô gái. Chúc bạn một 8/3 hạnh phúc!)</em><br/>\n<br/>\n- On women’s day what can I wish for, but the very best for you! Happy Women’s Day!<br/>\n<em><br/>\n(Vào ngày Quốc tế phụ nữ, tớ mong ước mọi thứ tốt đẹp nhất sẽ đến với bạn. Chúc bạn một 8/3 hạnh phúc!) </em><br/>\n<br/>\n- For all the times you’ve brought a smile and made my days seem brighter. For sharing ups and downs with me and making my burdens lighter. For doing the caring things that make a special friend. Your friendship is a joy. I wish it never ends! Happy Women’s Day!<br/>\n<br/>\n<em>(Bạn luôn mang đến nụ cười và làm bừng sáng cuộc sống của tớ. Bạn chia sẻ với tớ mọi niềm vui, nỗi buồn và giúp tớ cảm thấy nhẹ nhõm hơn. Bạn quan tâm, chăm sóc tớ như một người bạn đặc biệt. Được làm bạn với bạn là một điều vô cùng hạnh phúc.  Hãy để tình bạn của chúng ta kéo dài mãi nhé. Chúc bạn ngày 8/3 vui vẻ!) </em></p><p class=\"author\"><strong>Sưu tầm </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "loi-chuc-83-bang-tieng-anh-hay-nhat-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}