{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "tam-giam-2-thang-tai-xe-xe-ben-bi-to-co-tinh-can-chet-nan-nhan-tngt-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "tam-giam-2-thang-tai-xe-xe-ben-bi-to-co-tinh-can-chet-nan-nhan-tngt-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/haichau/2016_03_08/infonet_tai_nan_giao_thong_anh9.jpg", 
    "title": "Tạm giam 2 tháng tài xế xe ben bị tố cố tình cán chết nạn nhân TNGT", 
    "url": "http://infonet.vn/tam-giam-2-thang-tai-xe-xe-ben-bi-to-co-tinh-can-chet-nan-nhan-tngt-post192877.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "Tạm giam 2 tháng tài xế xe ben bị tố cố tình cán chết nạn nhân TNGT<p style=\"text-align: justify;\">Sau khi Infonet đưa tin Văn phòng Ủy ban An toàn giao thông quốc gia đề nghị Đà Nẵng khẩn trương xác minh thông tin phản ảnh sau khi gây TNGT tại vòng xuyến Nguyễn Hữu Thọ - CMT8 (phường Khuê Trung, quận Cẩm Lệ, Đà Nẵng), tài xế xe ben 43C - 073.85 còn cố tình tông chết nạn nhân, sáng 8/3, Đại tá Nguyễn Đức Dũng, Chánh Văn phòng Công an Đà Nẵng cho hay, lãnh đạo Công an TP đã vào cuộc để làm rõ việc này.</p><p style=\"text-align: justify;\">Theo đó, Đại tá Nguyễn Văn Chính, Phó Giám đốc Công an Đà Nẵng đã được Ban Giám đốc Công an TP cử chủ trì cùng Cơ quan Cảnh sát điều tra (Công an quận Cẩm Lệ) tiến hành điều tra vụ việc. Ngay trong chiều 7/3, Đại tá Nguyễn Văn Chính đã làm việc với Công an quận Cẩm Lệ để nắm thông tin và chỉ đạo các hướng điều tra.</p><p style=\"text-align: justify;\">Trước đó, như Infonet đã đưa tin, khoảng 9h30 ngày 6-3, tại vòng xuyến CMT8 - Nguyễn Hữu Thọ, xe ben 43C-073.85 do Nguyễn Duy Hân (31 tuổi, trú phường Hòa Hiệp Nam, quận Liên Chiểu) điều khiển đã va chạm với xe máy 43K3-0236 do bà Nguyễn Thị Thắm (57 tuổi, trú phường Thuận Phước, quận Hải Châu) điều khiển, khiến bà Thắm ngã xuống đường, tử vong tại chỗ; chiếc xe máy bị xe ben cuốn nát. </p><p style=\"text-align: justify;\">Sau đó, trên các mạng xã hội và một số báo xuất hiện thông tin cho rằng \"sau khi xảy ra va chạm, nạn nhân vẫn còn sống và kêu cứu, nhưng tài xế vẫn tiếp tục lái xe tiến tới và cán chết nạn nhân”. Công an quận Cẩm Lệ cho biết đã tạm giam tài xế Nguyễn Duy Hân 2 tháng để điều tra làm rõ vụ việc.</p><p style=\"text-align: justify;\">Tuy nhiên theo ghi nhận bước đầu của Đội điều tra tổng hợp Công an quận Cẩm Lệ thì chưa có cơ sở rõ ràng để cho rằng tài xế xe ben cố tình cán qua cán lại nạn nhân. Bởi qua khám nghiệm tại hiện trường chỉ tháy có dấu vết chiếc xe tiến tới chứ không có dấu vết lùi xe. Bác sĩ Lê Văn Hải, giám định viên Phòng Kỹ thuật hình sự (PC54, Công an Đà Nẵng) cũng cho biết, theo nhận định ban đầu từ dấu vết tại hiện trường thì xe ben chỉ chạy một chiều, không phát hiện dấu vết lùi xe.</p><p style=\"text-align: justify;\">Hiện vụ việc vẫn đang được các cơ quan chức năng tiếp tục điều tra làm rõ. Được biết, sáng nay 8/3, Cơ quan điều tra Công an quận Cẩm Lệ sẽ trưng cầu giám định cơ học xe ben; đồng thời triển khai các điều tra viên tiếp tục lấy ý kiến của nhân chứng. </p><p class=\"author\"><strong>HẢI CHÂU </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "tam-giam-2-thang-tai-xe-xe-ben-bi-to-co-tinh-can-chet-nan-nhan-tngt-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}