{
 "items": [
  {
   "snippet": {
    "thumbnails": {
     "default": {
      "url": "phat-dong-cuoc-thi-sang-tac-video-an-toan-giao-thong-small.jpg", 
      "width": 120, 
      "height": 90
     }, 
     "standard": {
      "url": "phat-dong-cuoc-thi-sang-tac-video-an-toan-giao-thong-standard.jpg", 
      "width": 640, 
      "height": 480
     }
    }, 
    "img": "http://img.infonet.vn/t660/Uploaded/xuanphu/2016_03_08/11450783275.jpg", 
    "title": "Phát động cuộc thi sáng tác video an toàn giao thông", 
    "url": "http://infonet.vn/phat-dong-cuoc-thi-sang-tac-video-an-toan-giao-thong-post192891.info", 
    "localized": {
     "description": "", 
     "title": ""
    }, 
    "channelId": "", 
    "publishedAt": "", 
    "liveBroadcastContent": "none", 
    "channelTitle": "", 
    "data": [], 
    "categoryId": "25", 
    "tags": [
     "xa-hoi"
    ], 
    "description": "Phát động cuộc thi sáng tác video an toàn giao thông<p> </p><p>\n</p><p>Theo đó, cuộc thi được thực hiện thông qua mạng xã hội facebook với đường link: <a href=\"http://web.facebook.com/ViATGTVN2016\">http://web.facebook.com/ViATGTVN201...</a>. Tất cả các bài dự thi cũng như các nội dung của thành viên gửi đến sẽ được đăng tải trên trang facebook kể trên. Nội dung các bài thi sáng tác video clip “Không nhắn tin khi lái xe” và “Thắt dây an toàn” và thiết kế sticker “Không nhắn tin khi lái xe ” hướng vào mục đích kêu gọi người lái xe ôtô thực hiện các hành vi tham gia giao thông văn minh, an toàn. Hai nội dung chính bao gồm Không nhắn tin khi lái xe  và thắt dây an toàn cho tất cả mọi thành viên ngồi trên xe.</p><p> </p><p>Đối tượng tham gia gồm: toàn bộ công dân Việt Nam đang sinh sống, làm việc, học tập tại Việt Nam, có tài khoản trên mạng xã hội facebook; Tác giả của video clip có thể là cá nhân, hoặc nhóm hoặc tổ chức Đoàn, Hội.</p><p> </p><p>Quy cách tác phẩm: Thời lượng của bài thi sáng tác video clip “Không nhắn tin khi lái xe ” và “Thắt dây an toàn” không vượt quá 90 giây. Bài gửi về ban tổ chức phải được quay ở chất lượng tối thiểu mHD và tối đa HD 1080. Khi gửi về cho ban tổ chức, dung lượng không vượt quá 300mb; Với bài dự thi sticker “Không nhắn tin khi lái xe”, tỉ lệ của sticker là CaoxRộng 1 x1 hoặc CaoxRộng: 2x3 dung lượng không quá 30mb, Sử dụng không quá 5 màu đơn sắc. Ưu tiên sử dụng màu Vàng và đen. Tác phẩm tham dự phải là tác phẩm mới, chưa công bố, không có tranh chấp bản quyền. Nếu phát hiện tác phẩm được giải vi phạm Luật Sở hữu trí tuệ, Ban tổ chức sẽ xem xét thu hồi giải thưởng và thông báo rộng rãi trên các phương tiện đại chúng. Ban Tổ chức sẽ không xét giải đối với: Các tác phẩm sao chép, mô phỏng ý tưởng của các tác giả khác trong và ngoài nước.Tác giả tham gia phải chịu trách nhiệm về pháp lý đối với các tác phẩm tham dự của mình. Nội dung của bài thi phải phù hợp Việt Nam, ban tổ chức có quyền loại bỏ những bài thi dù được share nhiều nhưng không đảm bảo các yếu tố phù hợp với pháp luật và thuần phong mỹ tục Việt Nam. </p><p> </p><p>Ban tổ chức sẽ nhân bài dự thi gửi trực tiếp về email news@otv.vn từ ngày 28/02/2016 đến hết ngày 09/04/2016. Trong email đề rõ địa chỉ facebook, số điện thoại liên lạc và lời bình về tác phẩm dự thi: “Không quá 300 chữ”. </p><p> </p><p>Ngày 23/04/2016, BTC sẽ trao giải hai video clip “Không nhắn tin khi lái xe ” và “Thắt dây an toàn”; 01 tác phẩm thiết kế sticker “Không nhắn tin khi lái xe ” tại Uỷ Ban an toàn giao thông Quốc gia</p><p> </p><p class=\"author\"><strong>Hoàng Nam </strong></p>"
   }, 
   "contentDetails": {
    "duration": "PT4M33S", 
    "definition": "hd", 
    "licensedContent": false, 
    "dimension": "2d", 
    "caption": "false"
   }, 
   "kind": "youtube#video", 
   "etag": "phat-dong-cuoc-thi-sang-tac-video-an-toan-giao-thong-", 
   "id": ""
  }
 ], 
 "kind": "", 
 "etag": "", 
 "pageInfo": {
  "resultsPerPage": 1, 
  "totalResults": 1
 }
}